// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Эмуляция HP Professional PANTONE";

"WebBrowserWindowTitle" = "Эмуляция HP Professional PANTONE";

TaskTitleField = "Эмуляция HP Professional PANTONE";
TaskDescriptionField = "Создайте аналоги плашечных цветов PANTONE®, которые будут использоваться графическими приложениями, и выберите наилучший тип бумаги для точного воспроизведения этих цветов.";
TaskStartButtonTitle = "Создать";